EAtest/T14/background/system/pointLocation1.txt
( 2.294 -0.330 0.000 )
( 2.318 -0.330 0.029 )
( 2.341 -0.330 0.058 )
( 2.363 -0.330 0.088 )
( 2.384 -0.330 0.119 )
( 2.405 -0.330 0.150 )
( 2.424 -0.330 0.182 )
( 2.443 -0.330 0.214 )
( 2.461 -0.330 0.247 )
( 2.479 -0.330 0.280 )
( 2.496 -0.330 0.313 )
( 2.512 -0.330 0.347 )
( 2.528 -0.330 0.380 )
( 2.544 -0.330 0.414 )
( 2.559 -0.330 0.449 )
( 2.573 -0.330 0.483 )
