EAtest/T14/background/system/pointLocation2.txt
( 3.156 -0.330 0.000 )
( 3.132 -0.330 0.029 )
( 3.109 -0.330 0.058 )
( 3.087 -0.330 0.088 )
( 3.066 -0.330 0.119 )
( 3.045 -0.330 0.150 )
( 3.026 -0.330 0.182 )
( 3.007 -0.330 0.214 )
( 2.989 -0.330 0.247 )
( 2.971 -0.330 0.280 )
( 2.954 -0.330 0.313 )
( 2.938 -0.330 0.347 )
( 2.922 -0.330 0.380 )
( 2.906 -0.330 0.414 )
( 2.891 -0.330 0.449 )
( 2.877 -0.330 0.483 )
